<%--
	화면명 : 개인정보취급방침
	작성자 : emily
 --%>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
	
	<jsp:include page="/WEB-INF/views/gsf/layout/common/navi.jsp" flush="false">
		<jsp:param value="개인정보취급방침" name="pageNavi"/>
	</jsp:include>

	<div class="inner">
		<div class="policy_box">
			<h3 class="title_type1">
				개인정보취급방침
			</h3>

			<div class="policy_list">
				<ol>
					<li>
						<a href="#privacy1">
							<b>(1)</b> 총칙
						</a>
					</li>
					<li>
						<a href="#privacy2">
							<b>(2)</b> 개인정보의 수집 및 이용목적
						</a>
					</li>
					<li>
						<a href="#privacy3">
							<b>(3)</b> 수집하는 개인정보 항목 및 수집방법
						</a>
					</li>
					<li>
						<a href="#privacy4">
							<b>(4)</b> 개인정보 수집에 대한 동의
						</a>
					</li>
					<li>
						<a href="#privacy5">
							<b>(5)</b> 쿠키(cookie)의 운영 및 활용
						</a>
					</li>
					<li>
						<a href="#privacy6">
							<b>(6)</b> 수집한 개인정보의 공유 및 제3자 제공
						</a>
					</li>
				</ol>

				<ol>
					<li>
						<a href="#privacy7">
							<b>(7)</b> 수집하는 개인정보의 보유 및 이용기간
						</a>
					</li>
					<li>
						<a href="#privacy8">
							<b>(8)</b> 개인정보 열람, 정정
						</a>
					</li>
					<li>
						<a href="#privacy9">
							<b>(9)</b> 파기 절차 및 방법
						</a>
					</li>
					<li>
						<a href="#privacy10">
							<b>(10)</b> 동의 철회 (회원탈퇴)방법
						</a>
					</li>
					<li>
						<a href="#privacy11">
							<b>(11)</b> 수집한 개인정보의 취급위탁
						</a>
					</li>
					<li>
						<a href="#privacy12">
							<b>(12)</b> 개인정보보호를 위한 기술적/관리적 대책
						</a>
					</li>
				</ol>

				<ol>
					<li>
						<a href="#privacy13">
							<b>(13)</b> 링크사이트
						</a>
					</li>
					<li>
						<a href="#privacy14">
							<b>(14)</b> 게시물
						</a>
					</li>
					<li>
						<a href="#privacy15">
							<b>(15)</b> 아동의 개인정보보호에 관한 사항
						</a>
					</li>
					<li>
						<a href="#privacy16">
							<b>(16)</b> ㈜제로투세븐 개인정보 관리책임자 및 담당자의 소속 (성명 및 연락처)
						</a>
					</li>
					<li>
						<a href="#privacy17">
							<b>(17)</b> 개인정보관련 의견수렴 및 불만처리에 관한 사항
						</a>
					</li>
				</ol>
			</div>

			<div class="policy_info">
				<strong>제1조 (목적)</strong>
				<p>
					이 약관은 ㈜ 제로투세븐에서 운영하는 0to7.com 사이버몰(이하 “몰“이라 한다) 에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리.의무 및 책임사항을 규정함을 목적으로 합니다."몰"은 매일 Family 이용약관에 의거하여 통합 운영되며, 회원은 하나의 ID로 매일유업 ㈜의 Family 사이트들을 이용할 수 있습니다.<br />
					※「 PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다 」
				</p>

				<strong id="privacy1">(1) 총칙</strong>
				<ol>
					<li>
						① "개인정보"라 함은 생존하는 개인에 관한 정보로서 당해 정보에 의하여 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
					</li>
					<li>
						② 회사는 고객의 개인정보보호를 매우 중요시하며,「개인정보 보호법」,「정보통신망이용촉진 및 정보 보호에 관한 법률」상의 개인 정보보호 관련 법률 및 하위 법령들을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
					</li>
					<li>
						③ 회사는 개인정보 취급방침을 홈페이지 첫 화면에 공개함으로써 고객님께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
					</li>
					<li>
						④ 회사의 개인정보 취급방침은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인 정보 취급방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습 니다. 그리고 개인정보 취급방침을 개정하는 경우 회사는 개인정보 취급방침 변경 시행 7일전부터 제로투세븐닷컴 공지사항을 통하여 공지하고 개정일자 등을 부여하여 개정된 사항을 고객님께서 쉽게 알아볼 수 있도록 하고 있습니다.
					</li>
				</ol>

				<strong id="privacy2">(2) 개인정보의 수집 및 이용목적</strong>
				<p>
					회사가 고객님의 개인 정보를 수집하는 목적은 제로투세븐닷컴 웹 사이트를 통하여 고객님께 최적의 맞춤화된 서비스를 제공해드리기 위한 것이며, 고객님께서 제공해주신 개인정보를 바탕으로 고객님께 보다 더 유용한 정보를 선택적으로 제공하기 위한 것이며, 회사는 고객님의 사전 동의 없이는 고객님의 개인 정보를 공개하지 않습니다.
				</p>

				<strong id="privacy3">(3) 수집하는 개인정보 항목 및 수집방법</strong>
				<ol>
					<li>
						① 회원가입, 서비스 제공, 입사지원 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br />
						- 필수항목 : 이름, 생년월일, 성별, 아이핀번호, ID, 비밀번호, 주소, 전화번호, 휴대전화번호, 문자서비스 수신여부, email 주소, email 수신여부, 우편물 수신여부, 결혼여부, 관심영역, 만 14세 미만은 법정대리인 정보<br />
						- 선택항목 : 결혼기념일, 맞벌이부부, 직업, 아기이름, 출산일 및 입사지원 항목 등 (단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등의 개인정보는 수집하지 않습니다.)<br />
						- 생성정보 : 서비스 이용과정이나 사업 처리 과정에서 자동으로 생성되어 수집될 수 있는 항목.서비스 이용기록, 접속 로그, 쿠키, 접속IP정보, 결제기록, 이용정지 기록 등
					</li>
					<li>
						② 회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br />
						- 홈페이지, 서면양식 , 전화 , 팩스를 통한 회원가입<br />
						- 상담게시판, 경품행사응모 및 배송요청<br />
						- 제휴사로 부터의 제공<br />
						- 생성정보 수집 툴을 통한 수집
					</li>
				</ol>

				<strong id="privacy4">(4) 개인정보 수집에 대한 동의</strong>
				<p>
					회사는 고객님이 회사의 개인정보취급방침 또는 이용약관의 내용에 대하여 「동의」버튼 또는 「취소」버튼을 클릭할 수 있는 절차를 마련하여, 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
				</p>

				<strong id="privacy5">(5) 쿠키(cookie)의 운영 및 활용</strong>
				<p>
					고객님에게 특화된 맞춤서비스를 제공하기 위해서 회사는 고객님의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 고객님의 컴퓨터 브라우저에게 보내는 소량의 정보이며 고객님의 PC 컴퓨터내의 하드디스크에 암호화되어 저장됩니다.<br />
					고객님이 제로투세븐닷컴에 접속한 후 로그인(LOG-IN)하여 서비스를 이용하기 위해서는 쿠키를 허용하셔야 합니다. 회사는 고객님에게 적합하고 보다 유용한 서비스를 제공하기 위해서 쿠키를 이용하여 아이디에 대한 정보를 찾아냅니다. 쿠키는 고객님의 컴퓨터는 식별하지만 고객님을 개인적으로 식별하지는 않습니다.<br /><br />

					쿠키는 제로투세븐닷컴에서 상품 구매 시 인증을 위해서나 상품구매를 돕기 위해서, 기타 이벤트나 설문조사에서 고객님의 참여 경력을 확인하기 위해서도 사용되며, 쿠키를 이용하여 고객님이 방문한 제로투세븐닷컴에 대한 방문 및 이용형태, 이용자 규모 등을 파악하여 더욱 더 편리한 서비스를 만들어 제공할 수 있고 이용자에게 최적화된 정보를 제공할 수 있습니다.<br /><br />

					고객님은 쿠키에 대하여 사용여부를 선택할 수 있습니다. 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용할 수도 있고, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 제로투세븐닷컴 서비스를 이용하는데 어려움이 있을 수도 있습니다.
				</p>

				<strong id="privacy6">(6) 수집한 개인정보의 공유 및 제3자 제공</strong>
				<p>
					회사는 수집한 개인정보를 제 3자에게 제공하지 않으며, 만일 제공이 필요할 경우 고객님께 제공 내역을 고지 후 동의를 받고 진행합니다.
				</p>

				<strong id="privacy7">(7) 수집하는 개인정보의 보유 및 이용기간</strong>
				<p>
					원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 전자상거래 등 에서의 소비자 보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br />
					- 계약 또는 청약철회 등에 관한 기록 : 5년(전자상거래 등에서의 소비자 보호에 관한 법률)<br />
					- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래 등 에서의 소비자 보호에 관한 법률)<br />
					- 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래 등 에서의 소비자 보호에 관한 법률)<br />
					- 정당한 절차에 따라 보유기간을 미리 이용자에게 고지하거나 명시한 경우<br />
					- 이벤트 및 DM(선물/경품) 서비스 제공 혼선 방지, 부정이용 방지 사유 <br />
					*보존항목 : 이름, ID, 비밀번호, 주소, 전화번호, 휴대전화번호, 문자서비스 수신여부, email주소, email 수신여부, DM 수신여부, 아기이름, 출산일, 탈퇴일시, 탈퇴사유, DM 신청/발송정보, 상담정보, 부정이용 기록 *보존기간 : 탈퇴 후 3년(단, 전자상거래 이력 발생 시, 최장 5년 까지 보관)<br />
					- ID 중복 가입 방지 사유 *보존항목 : ID, 탈퇴일시, 탈퇴사유 *보존기간 : 영구- 개별적으로 이용자의 동의를 받은 경우
				</p>

				<strong id="privacy8">(8) 개인정보 열람, 정정</strong>
				<p>
					고객님은 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 정정을 요청하실 수 있습니다. 고객님 개인 정보의 열람 및 정정은 제로투세븐닷컴 로그인 후 '마이 쇼핑 > 내 정보 수정' 메뉴를 통하여 직접 열람 또는 정정하거나, 개인정보관리책임자에게 전화, 이메일, 팩스로 연락하시면 본인 여부를 확인한 후 필요한 조치를 지체 없이 해드립니다.<br />
					회사는 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않으며, 회사가 고객님의 요청에 따라 정정 조치를 한 경우에는 그 사실을 지체 없이 당해 고객님께 통지합니다.
				</p>

				<strong id="privacy9">(9) 파기 절차 및 방법</strong>
				<p>
					회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br />
					- 파기절차 * 회원가입 및 서비스 신청, 입사지원 등을 위하여 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.* 동 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br />
					- 파기방법* 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.* 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각합니다.
				</p>

				<strong id="privacy10">(10) 동의 철회 (회원탈퇴) 방법</strong>
				<ol>
					<li>
						1. 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 고객님께서 동의하신 내용을 고객님은 언제든지 철회하실 수 있습니다.<br />
						동의철회는 홈페이지 마이쇼핑>내 정보관리에서 회원탈퇴를 하시거나 개인정보관리책임자에게 서면, 전화, E-mail등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다.<br />
						동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 고객님께 지체 없이 통지하도록 하겠습니다.
					</li>
					<li>
						2. 제로투세븐닷컴의 개인정보수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.
					</li>
				</ol>

				<strong id="privacy11">(11) 수집한 개인정보의 취급위탁</strong>
				<p>
					회사는 보다 나은 서비스 제공과 고객편의 제공 등 업무수행을 원활 하게 하기 위해 고객님의 개인정보를 제한된 범위 내에서 다음과 같이 타 업체에 수집ㆍ보관ㆍ처리 등을 위탁하여 처리하고 있습니다.<br />
					고객님과의 서비스계약 이행을 위하여 회사가 개인정보취급을 위탁하는 업체 이외에 제휴 마케팅을 통한 개인정보의 처리를 위탁하는 경우에는 해당 서비스 화면에 수탁자, 개인정보취급 위탁을 하는 업무의 내용에 관한 사항을 홈페이지를 통해 미리 고지하고 동의를 획득하겠습니다.<br /><br />

					수탁자/위탁업무의 내용<br />
					1. 매일유업㈜ 외 0to7.com 내 상품 판매 업체, 현대택배, 한진택배, 대한통운, 우체국택배외 기타 택배사 : 상품배송 업무<br />
					2. LG U플러스, 서울신용평가정보㈜ : 상품 구매에 필요한 신용카드, 현금결제 등의 결제정보 전송 및 실명인증<br />
					3. ㈜메타넷엠씨씨 : 고객센터 상담 업무<br />
					4. ㈜다우기술 : SMS발송 서비스 제공
				</p>

				<strong id="privacy12">(12) 개인정보보호를 위한 기술적/관리적 대책</strong>
				<p>
					고객님의 개인정보는 비밀번호에 의해 보호되고 있습니다. 고객님 계정의 비밀번호는 오직 본인만이 알 수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 고객님 자신의 비밀번호는 누구에게도 알려주면 안됩니다. 또한 작업을 마치신 후에는 로그아웃(log-out)하시고 웹브라우저를 종료하는 것이 바람직합니다. 특히 다른 사람과 컴퓨터를 공유하여 사용하거나 공공장소에서 이용한 경우 개인정보가 다른 사람에게 알려지는 것을 막기 위해서 이와 같은 절차가 더욱 필요합니다.
				</p>
				<ol>
					<li>
						① 기술적 대책<br />
						회사는 고객님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br />
						고객님의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br />
						회사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트 되며 갑작스런 바이러스가 출현 할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br />
						회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.<br />
						해킹 등 외부침입에 대비하여 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.<br />
					</li>
					<li>
						② 관리적 대책<br />
						회사는 고객님의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다. * 고객님을 직접 상대로 하여 마케팅 업무를 수행하는 자* 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자* 기타 업무상 개인정보의 취급이 불가피한 자<br />
						- 회사는 입사 시 개인정보 관련 취급자의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.
					</li>
				</ol>

				<strong id="privacy13">(13) 링크사이트</strong>
				<p>
					회사는 고객님께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공 할 수 있습니다. 이 경우 회사는 외부사이트 및 자료에 대한 아무런 통제 권이없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 회사가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 회사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.
				</p>

				<strong id="privacy14">(14) 게시물</strong>
				<ol>
					<li>
						① 회사는 고객님의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.<br />
						스팸(spam)성 게시물 (예: 행운의 편지, 8억 메일, 특정사이트 광고 등)<br />
						타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글<br />
						동의 없는 타인의 개인정보 공개<br />
						특정인의 저작권, 제 3자의 저작권 등 권리를 침해하는 내용<br />
						기타 게시판 주제와 다른 내용의 게시물
					</li>
					<li>
						② 회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상공개 시 특정 부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.
					</li>
					<li>
						③ 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.
					</li>
					<li>
						④ 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.
					</li>
					<li>
						⑤ 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고 하시기 바랍니다.
					</li>
				</ol>

				<strong id="privacy15">(15) 아동의 개인정보보호에 관한 사항</strong>
				<p>
					회사는 법정대리인의 동의가 필요한 만14세 미만 아동의 회원 가입을 받고 있지 않습니다.
				</p>

				<strong id="privacy16">(16) ㈜제로투세븐 개인정보 관리책임자 및 담당자의 소속</strong>
				<p>
					-성명 및 연락처<br />
					회사는 고객님이 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 고객님께 고지한 사항들에 반하는 사고가 발생할 경우 개인정보관리책임자가 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.<br /><br />

					이용자 개인정보와 관련한 아이디(ID)의 비밀번호에 대한 보안 유지책 임은 해당 고객님 자신에게 있습니다. 회사는 비밀번호에 대해 어떠한 방법으로도 고객님에게 직접적으로 질문하는 경우는 없으므로 타인에게 비밀번호가 유출되지 않도록 각별히 주의하시기 바랍니다. <br />
					특히 "(12). 개인정보보호를 위한 기술적-관리적 대책"에서 명시한 것과 같이 공공장소에서 온라인상에서 접속해 있을 경우에는 더욱 유의하셔야 합니다. 회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리책임자 및 담당자를 지정하고 있고, 연락처는 아래와 같습니다.<br /><br />

					개인정보관리 책임자 : 심희열 / 02-2116-8312 / sojunpa@maeil.com<br />
					- 개인정보 고충처리 담당자 : 이상희 / 02-2116-8285 / pipash@maeil.com
				</p>

				<strong id="privacy17">(17) 개인정보관련 의견수렴 및 불만처리에 관한 사항</strong>
				<p>
					회사는 개인정보보호와 관련하여 고객님의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 고객님은 상단에 명시한 "(16). (주)제로투세븐 개인정보 관리책임자 및 담당자의 소속-성명 및 연락처"를 참고하여 전화나 메일을 통하여 불만사항을 신고할 수 있으며, 회사는 고객님의 신고사항에 대하여 신속하고도 충분한 답변을 해 드릴 것입니다. 또한 기타 개인정보에 관한 상담이 필요한 경우에는 정부에서 설치하여 운영중인 아래의 기관에 문의하실 수 있습니다.<br /><br />

					개인분쟁조정위원회 (www.1336.or.kr / Tel: 1336)<br />
					정보보호마크인증위원회 (www.eprivacy.or.kr/Tel: 02-580-0533~4)<br />
					대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr / Tel: 02-3480-3600)<br />
					경찰청 사이버테러대응센터 (www.ctrc.go.kr / Tel: 02-392-0330)<br /><br />

					본 개인정보 취급방침은 정부의 정책 또는 보안기술의 변경에 따라 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 변경사항의 시행일의 최소 7일전부터 제로투세븐닷컴 공지사항을 통하여 고지할 것입니다.<br /><br />

					개인정보취급방침 변경 공고일자 : 2015.10.30<br />
					변경된 개인정보보호정책 시행일자 : 2015.11.30
				</p>

				<!--
				<table class="tb_type2">
					<colgroup>
						<col class="col1" />
						<col class="col99" />
					</colgroup>
					<thead>
						<tr>
							<th>이용목적</th>
							<th>내용</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>회원관리</td>
							<td>
								- 회원자격유지/관리, 및 본인확인제 시행에 따른 본인 확인<br />
								- 회원 관련 신원확인, 민원사항 확인, 사실조사를 위한 연락/통지 등
							</td>
						</tr>
						<tr>
							<td>상품배송 및 서비스 제공</td>
							<td>
								- 제로투세븐닷컴 사이트를 통해 구매 상품의 원활한 거래 및 배송<br />
								- 각종 서비스 및 이벤트 경품 배송<br />
								- 포인트 적립 및 사용, 포인트 정산 등 서비스 제공
							</td>
						</tr>
						<tr>
							<td>마케팅 및 광고활용</td>
							<td>
								- 신규서비스 제안 및 맞춤 서비스 제공<br />
								- 접속빈도 파악 및 회원서비스 이용에 대한 통계처리 등
							</td>
						</tr>
					</tbody>
				</table>
				-->
			</div>
		</div>
	</div>
