<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>


		<jsp:include page="/WEB-INF/views/gsf/layout/common/navi.jsp" flush="false">
			<jsp:param value="이용약관" name="pageNavi"/>
		</jsp:include>
	
			<div class="inner">
				<div class="policy_box">
					<h3 class="title_type1">
						이용약관
					</h3>

					<div class="policy_list service_list">
						<ol>
							<li>
								<a href="#service1">
									<b>(1)</b> (목적)
								</a>
							</li>
							<li>
								<a href="#service2">
									<b>(2)</b> (정의)
								</a>
							</li>
							<li>
								<a href="#service3">
									<b>(3)</b> (약관의 명시와 설명 및 개정)
								</a>
							</li>
							<li>
								<a href="#service4">
									<b>(4)</b> (서비스의 제공 및 변경) 
								</a>
							</li>
							<li>
								<a href="#service5">
									<b>(5)</b> (서비스의 중단)
								</a>
							</li>
							<li>
								<a href="#service6">
									<b>(6)</b> (회원가입)
								</a>
							</li>
							<li>
								<a href="#service7">
									<b>(7)</b> (회원 탈퇴 및 자격 상실 등)
								</a>
							</li>
							<li>
								<a href="#service8">
									<b>(8)</b> (회원에 대한 통지)
								</a>
							</li>
							<li>
								<a href="#service9">
									<b>(9)</b> (구매신청)
								</a>
							</li>
						</ol>

						<ol>
							<li>
								<a href="#service10">
									<b>(10)</b> (계약의 성립)
								</a>
							</li>
							<li>
								<a href="#service11">
									<b>(11)</b> (지급방법)
								</a>
							</li>
							<li>
								<a href="#service12">
									<b>(12)</b> (수신확인통지·구매신청 변경 및 취소)
								</a>
							</li>
							<li>
								<a href="#service13">
									<b>(13)</b> (재화 등의 공급)
								</a>
							</li>
							<li>
								<a href="#service14">
									<b>(14)</b> (환급)
								</a>
							</li>
							<li>
								<a href="#service15">
									<b>(15)</b> (청약철회 등)
								</a>
							</li>
							<li>
								<a href="#service16">
									<b>(16)</b> (청약철회 등의 효과)
								</a>
							</li>
							<li>
								<a href="#service17">
									<b>(17)</b> (개인정보보호)

								</a>
							</li>
							<li>
								<a href="#service18">
									<b>(18)</b> ("몰"의 의무)
								</a>
							</li>
						</ol>

						<ol>
							<li>
								<a href="#service19">
									<b>(19)</b> (회원의 ID 및 비밀번호에 대한 의무)
								</a>
							</li>
							<li>
								<a href="#service20">
									<b>(20)</b> (이용자의 의무)
								</a>
							</li>
							<li>
								<a href="#service21">
									<b>(21)</b> (연결 "몰"과 피연결 "몰"간의 관계)
								</a>
							</li>
							<li>
								<a href="#service22">
									<b>(22)</b> (저작권의 귀속 및 이용제한)
								</a>
							</li>
							<li>
								<a href="#service23">
									<b>(23)</b> (분쟁해결)
								</a>
							</li>
							<li>
								<a href="#service24">
									<b>(24)</b> (재판권 및 준거법)
								</a>
							</li>
							<li>
								<a href="#service25">
									<b>(25)</b> (포인트 제도의 운영)
								</a>
							</li>
							<li>
								<a href="#service26">
									<b>(26)</b> (비현금성 마일리지)
								</a>
							</li>
						</ol>
					</div>

					<div class="policy_info">
						<strong id="service1">제 1조 (목적)</strong>
						<p>
							이 약관은 ㈜ 제로투세븐에서 운영하는 0to7.com 사이버몰(이하 “몰“이라 한다) 에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리.의무 및 책임사항을 규정함을 목적으로 합니다."몰"은 매일 Family 이용약관에 의거하여 통합 운영되며, 회원은 하나의 ID로 매일유업 ㈜의 Family 사이트들을 이용할 수 있습니다.<br />
							※「 PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다 」
						</p>

						<strong id="service2">제 2조 (정의)</strong>
						<ol>
							<li>
								1. 매일 Family란 하나의 ID와 비밀번호로 매일유업㈜의 Family 사이트들을 이용할 수 있는 통합회원서비스로서, 매일 Family를 운영하는 사업자의 의미로도 사용합니다.<br />
								2015년 05월 01일 기준 매일 Family 사이트<br />
								-매일닷컴 (브랜드사이트 포함 :퓨어, 매일 다이렉트, 상하목장, 순두유, 가공우유 브랜드, 바리스타)<br />
								-매일아이닷컴(브랜드 사이트 포함 : 앱솔루트, 맘마밀,소원나무,매일 멤버십)<br />
								-제로투세븐 쇼핑몰 : (주)제로투세븐-썬업리치, 카페라떼, 고베식당, 상하치즈, M’s Dining, (주)M’s Partners
							</li>
							<li>
								2. "몰" 이란 ㈜제로투세븐이 재화 또는 용역 (이하 "재화등" 이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.
							</li>
							<li>
								3. "이용자"란 "몰"에 접속하여 이 약관에 따라 "몰"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
							</li>
							<li>
								4. "회원"이라 함은 "몰"에 개인정보를 제공함을 허용한 자로서, "몰"의 정보를 지속적으로 제공받으며, "몰"이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
							</li>
							<li>
								5. "비회원"이라 함은 회원에 가입하지 않고 "몰"이 제공하는 서비스를 이용하는 자를 말합니다.
							</li>
						</ol>

						<strong id="service3">제 3조 (약관의 명시와 설명 및 개정)</strong>
						<ol>
							<li>
								1. "몰"은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 "몰"의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
							</li>
							<li>
								2. "몰"은 이용자가 약관에 동의하기에 앞서 약관에 정해져 있는 내용 중 청약절회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.
							</li>
							<li>
								3. "몰"은 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
							</li>
							<li>
								4. "몰"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br />
								다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "몰"은 개정전 내용과 개정후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.
							</li>
							<li>
								5. "몰"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만, 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 이내에 "몰"에 송신하여 "몰"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
							</li>
							<li>
								6. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의 소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계법령 또는 상관례에 따릅니다. 
							</li>
						</ol>
					</div>
				</div>
			</div>
